{
  "subtitle": "", 
  "description": "Aprende sobre como podes previnir da Cólera.", 
  "language": "por_MZ", 
  "title": "Como é que se previne a Cólera? ", 
  "primary_category": "71652713851f408089ba082cf575dd11", 
  "created_at": "2015-09-16T12:58:16.360784+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-16T12:58:16.361028+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "A cólera se previne da seguinte  maneira:\r\n\r\n 1. Use sempre a latrina ou casa de banho para necessidades maiores e menores;\r\n 2. Lavar sempre bem as mãos com água limpa e sabão ou cinza;\r\n 3. Beber água fervida ou tratada com produto Certeza;\r\n 4. Lavar muito bem os alimentos antes de os comer;\r\n 5. Cortar as unhas para que o bichinho que causa a cólera não se esconda debaixo delas;\r\n 6. Tomar banho com água limpa e sabão. \r\n\r\nLembra-te, se a água que usas em casa vem de um poço, não se deve fazer xixi ou cocó perto do poço ou fontenário. O poço deve ser muito bem tapado quando não estiver a ser usado. Os baldes usados para tirar água devem estar limpos – evita poisá-lo no chão antes de o meteres dentro do poço. Se houver água parada à volta do poço ou fontenário, podes tapá-la com terra, para evitar doenças. Toda a água que a tua família usa para beber e cozinhar deve ser guardada num balde ou outro recipiente limpo e deve ser tapada.\r\n\r\nCuida da tua higiene, corta as unhas para que estejam sempre curtas. O bichinho que causa a cólera gosta muito de se esconder debaixo das unhas. Não brinques em lugares com lixo ou que outras pessoas usam para fazer xixi ou cocó, nem tomes banho em valas de drenagem ou outro tipo de água suja. Toma banho com água limpa e sabão, se possível. Lembra-te de lavar bem todas as partes do corpo.\r\n\r\nFala com a tua família sobre isto.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-e-que-se-previne-colera", 
  "uuid": "1c5f18011a954403a714a0eedd133383"
}