{
  "subtitle": "", 
  "description": "Aprende sobre os sinais e sintomas do Ébola.", 
  "language": "por_PT", 
  "title": "Como é que se apanha o vírus Ébola? Quais são os sinais e sintomas da doença?", 
  "primary_category": "ba75215e3e7148c09a76007fbfa3222d", 
  "created_at": "2015-09-16T13:13:41+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-23T09:54:36.524849+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "af36594c5ee343c49fb463e24f012f2e"
  ], 
  "id": null, 
  "content": "De momento, não existe nenhum medicamento ou vacina licenciados para a doença de Ébola, por isso é muito importante que aprendas como te cuidar para que não apanhes a doença.\r\n\r\nOs sinais e sintomas são: Febres, dores de cabeça, musculares e nas articulações, dores de garganta, fraqueza, diarreia, vómito e hemorragia interna e externa (em alguns pacientes). A doença leva de 2 a 21 dias para se manifestar claramente nas pessoas contaminadas pelo vírus.\r\n\r\nQuanto a transmissão, as pessoas podem ser expostas ao vírus Ébola através do contacto directo com os fluidos corporais de pessoas infectadas (sangue, saliva, urina, fezes, suor, sémen), cadáveres infectados ou contacto com animais infectados pela doença, tais como macacos, chimpanzés e certas espécies de morcegos. O leite materno de uma mulher infectada com o vírus de Ébola também pode transmitir o vírus.\r\n\r\nSe suspeitares que alguém que conheces ou da tua comunidade contraiu a doença de Ébola, deves imediatamente encorajá‐lo e ajudá-¬lo a procurar tratamento médico adequado numa unidade sanitária mais próxima.\r\n\r\nA probabilidade de sobrevivência aumenta quanto mais cedo a pessoa começar o tratamento no centro de saúde assim que manifestar sintomas ou for diagnosticado.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "claudio"
  ], 
  "image": "41c5bcb6ab4d4de8886eb9cef7b50c4d", 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-e-que-se-apanha-o-virus-ebola-quais-sao-os-sinais-e-sintomas-da-doenca", 
  "uuid": "39f8f83e007b4d4aa130c7a1291b0d94"
}