{
  "subtitle": "", 
  "description": "Aprende sobre o Ébola.", 
  "language": "por_MZ", 
  "title": "O que é o Ébola?", 
  "primary_category": "ba75215e3e7148c09a76007fbfa3222d", 
  "created_at": "2015-09-16T13:13:04.656528+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-16T13:13:04.656717+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "O Ébola (até há pouco tempo conhecida como febre hemorrágica de Ébola) é uma doença grave, muitas vezes fatal, com uma taxa de mortalidade de até 90%. A doença afecta o ser humano e os primatas não-humanos (macacos, gorilas e chimpanzés). Esta doença surgiu pela primeira vez em 1976, em dois surtos simultâneos, um numa povoação situada perto do rio Ébola, na República Democrática do Congo (RDC), e outro numa área remota do Sudão. A origem do vírus é desconhecida, mas, com base nas evidências disponíveis, os morcegos frugívoros da família Pteropodidae são considerados o hospedeiro natural mais provável do vírus Ébola.\r\n\r\nO último surto de Ébola registado, que alarmou o mundo inteiro, começou em África Ocidental em Dezembro de 2013 e afectou amplamente a República da Guiné Conacri, a Libéria e a Serra-Leoa. Além disso, países como a Nigéria, RDC, Senegal, Mali, Espanha e Estados Unidos registaram também casos de Ébola.\r\n\r\nO risco de um surto epidémico de Ébola em Moçambique continua a ser baixo. No entanto, a possibilidade de contágio por pessoas que estiveram a viajar nos países afectados, ainda existe devido aos movimentos fronteiriços.\r\n\r\nDurante a emergência em Africa Ocidental, o Ministério da Saúde priorizou a formação dos profissionais de saúde – nos hospitais, clínicas e postos de saúde – para o cumprimento das medidas de biossegurança que permitem evitar a infecção, assim como implementar um plano de comunicação para fortalecer a componente preventiva e desencorajar a desinformação. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "o-que-e-o-ebola", 
  "uuid": "41092febed6f46fbada74691d52f1f10"
}