{
  "subtitle": "", 
  "description": "Aprende mais sobre o Ébola.", 
  "language": "por_PT", 
  "title": "É seguro viajar durante um surto de Ébola?", 
  "primary_category": "ba75215e3e7148c09a76007fbfa3222d", 
  "created_at": "2015-09-16T13:15:27+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-23T10:27:06.561352+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Durante um surto, a OMS (Organização Mundial de Saúde) revê regularmente a situação de saúde pública e pode, caso seja necessário, recomendar a implementação de restrições a viagens e ao comércio, informando as autoridades nacionais sobre estas recomendações, de modo a que estas possam ser implementadas. Entretanto, os viajantes devem estar sempre vigilantes em relação ao seu estado de saúde e também daqueles que os rodeiam. O seu risco de infecção é muito baixo, uma vez que a transmissão pessoa‐a‐pessoa resulta do contacto directo com fluidos corporais ou secreções de um indivíduo infectado.\r\n\r\n**É seguro viajar com pessoas com a doença de Ébola?**\r\n\r\nTal como sucede com qualquer outra doença, é sempre possível que uma pessoa que tenha sido exposta ao vírus de Ébola decida viajar. Se o indivíduo ainda não tiver desenvolvido os sintomas (ver Pergunta Frequente #4), não pode transmitir a doença de Ébola aos que o rodeiam. Se o indivíduo apresentar sintomas, deve procurar ajuda médica imediata logo que surjam os primeiros sinais de indisposição. Isto pode requerer a notificação da tripulação do avião ou do navio no qual viaja ou a procura de ajuda médica imediatamente após a chegada ao destino. Os viajantes que mostram sintomas iniciais de doença de Ébola devem ser isolados para prevenção de futuras transmissões. Embora o risco para os companheiros de viagem, numa situação deste tipo, seja muito baixo, a identificação e localização de contactos são recomendadas nestas circunstâncias.\r\n\r\n**É seguro viajar para a África Ocidental, em negócios ou para visitar a família e os amigos?**\r\n\r\nO risco de um turista ou homem/mulher de negócios contrair a infecção com o vírus de Ébola durante uma visita a áreas afectadas e desenvolver a doença após o regresso é extremamente baixo, mesmo que a viagem inclua a visita a áreas onde os primeiros casos foram comunicados. A transmissão requer o contacto directo com sangue, secreções, órgãos ou outros fluidos corporais de pessoas infectadas, vivas ou mortas, ou de animais, sendo que não é provável que o viajante típico se exponha a estes riscos. Em todo caso, os turistas e viajantes são aconselhados a evitar este tipo de contactos.\r\nSe visitar a família ou amigos em zonas afectadas, o risco é igualmente baixo, a menos que mantenha contacto físico directo com uma pessoa doente ou que tenha morrido da doença. Neste caso, é importante notificar as autoridades de saúde pública e participar no rastreio de contactos. A identificação e localização de contactos são utilizadas para confirmar que a pessoa em causa não esteve exposta a doença de Ébola e para evitar a propagação da mesma através de monitorização.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "claudio"
  ], 
  "image": "187f95d72407409dafae0f101b2b8b26", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "e-seguro-viajar-durante-um-surto-de-ebola", 
  "uuid": "8c4d5dd1afe4400e9c7b4a0fa0aff79b"
}